
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Porta tutto in primo piano";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Contrai";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Finestra";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Stash"; ObjectID = "56"; */
"56.title" = "Stash";

/* Class = "NSMenu"; title = "Stash"; ObjectID = "57"; */
"57.title" = "Stash";

/* Class = "NSMenuItem"; title = "About Stash"; ObjectID = "58"; */
"58.title" = "Informazioni su Stash";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Apri...";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Salva";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Salva come...";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archivio";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "82"; */
"82.title" = "Nuovo";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archivio";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Apri recente...";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Apri recente...";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Cancella menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Preferenze…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide Stash"; ObjectID = "134"; */
"134.title" = "Nascondi Stash";

/* Class = "NSMenuItem"; title = "Quit Stash"; ObjectID = "136"; */
"136.title" = "Esck da Stash";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Nascondi altri";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Mostra tutti";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Interrompi riproduzione";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Inizia riproduzione";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Copia";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "198"; */
"198.title" = "Seleziona tutto";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Taglia";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Grammatica e ortografia";

/* Class = "NSMenuItem"; title = "Check Document Now"; ObjectID = "201"; */
"201.title" = "Controlla il documento adesso";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "202"; */
"202.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Show Spelling and Grammar"; ObjectID = "204"; */
"204.title" = "Mostra ortografia e grammatica";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Annulla Inserimento";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Cerca successivo";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Cerca...";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "210"; */
"210.title" = "Vai a selezione";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Voce";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Voce";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Cerca precedente";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Ripristina Inserimento";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Grammatica e ortografia";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Cerca";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Controlla ortografia durante l'inserimento";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Cerca";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Usa selezione per cercare";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Ridimensiona";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "Vista";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "Vista";

/* Class = "NSMenuItem"; title = "Show Toolbar"; ObjectID = "297"; */
"297.title" = "Mostra barra degli strumenti";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "298"; */
"298.title" = "Personalizza barra degli strumenti...";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Controlla grammatica insieme all'ortrografia";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Sostituisci";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Sostituisci";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Smart Copy/Paste";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Virgolette curve";

/* Class = "NSMenuItem"; title = "Smart Links"; ObjectID = "354"; */
"354.title" = "Link smart";

/* Class = "NSWindow"; title = "Stash"; ObjectID = "371"; */
"371.title" = "Stash";

/* Class = "NSMenuItem"; title = "Transformations"; ObjectID = "450"; */
"450.title" = "Trasformazioni";

/* Class = "NSMenu"; title = "Transformations"; ObjectID = "451"; */
"451.title" = "Trasformazioni";

/* Class = "NSMenuItem"; title = "Make Upper Case"; ObjectID = "452"; */
"452.title" = "Scrivi in lettere maiuscole";

/* Class = "NSMenuItem"; title = "Correct Spelling Automatically"; ObjectID = "454"; */
"454.title" = "Correggi automaticamente l'ortografia";

/* Class = "NSMenuItem"; title = "Show Substitutions"; ObjectID = "457"; */
"457.title" = "Mostra sostituzioni";

/* Class = "NSMenuItem"; title = "Smart Dashes"; ObjectID = "460"; */
"460.title" = "Trattini smart";

/* Class = "NSMenuItem"; title = "Text Replacement"; ObjectID = "462"; */
"462.title" = "Sostituisci testo";

/* Class = "NSMenuItem"; title = "Make Lower Case"; ObjectID = "465"; */
"465.title" = "Scrivi in lettere minuscole";

/* Class = "NSMenuItem"; title = "Capitalize"; ObjectID = "466"; */
"466.title" = "Usa maiuscole";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "485"; */
"485.title" = "Incolla e mantieni lo stile";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "490"; */
"490.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "491"; */
"491.title" = "Aiuto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "541"; */
"541.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Date"; ObjectID = "573"; */
"573.headerCell.title" = "Data";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "574"; */
"574.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "576"; */
"576.headerCell.title" = "Beneficiario";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "577"; */
"577.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Category"; ObjectID = "578"; */
"578.headerCell.title" = "Categoria";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "579"; */
"579.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Description"; ObjectID = "580"; */
"580.headerCell.title" = "Descrizione";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "581"; */
"581.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "582"; */
"582.headerCell.title" = "Tipo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "583"; */
"583.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Payee:"; ObjectID = "586"; */
"586.title" = "Beneficiario:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "588"; */
"588.title" = "Descrizione:";

/* Class = "NSTextFieldCell"; title = "Amount:"; ObjectID = "590"; */
"590.title" = "Importo:";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "611"; */
"611.title" = "Inserisci";

/* Class = "NSMenu"; title = "Insert"; ObjectID = "612"; */
"612.title" = "Inserisci";

/* Class = "NSMenuItem"; title = "Account"; ObjectID = "613"; */
"613.title" = "Conto";

/* Class = "NSMenuItem"; title = "Transaction"; ObjectID = "614"; */
"614.title" = "Transazione";

/* Class = "NSMenu"; title = "Transaction"; ObjectID = "615"; */
"615.title" = "Transazione";

/* Class = "NSMenuItem"; title = "Add New Transaction"; ObjectID = "616"; */
"616.title" = "Inserisci nuova transazione";

/* Class = "NSMenuItem"; title = "Split Transaction"; ObjectID = "617"; */
"617.title" = "Dividi transazione";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "627"; */
"627.title" = "Categoria:";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "631"; */
"631.title" = "Aggiorna";

/* Class = "NSButtonCell"; title = "Cleared"; ObjectID = "636"; */
"636.title" = "Eseguito";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "641"; */
"641.headerCell.title" = "Importo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "642"; */
"642.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "670"; */
"670.title" = "Tipo:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "676"; */
"676.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import QIF File..."; ObjectID = "689"; */
"689.title" = "Importa File QIF...";

/* Class = "NSMenuItem"; title = "Export QIF File..."; ObjectID = "690"; */
"690.title" = "Esporta File QIF...";

/* Class = "NSMenuItem"; title = "Recent Transactions"; ObjectID = "720"; */
"720.title" = "Transazioni recenti";

/* Class = "NSMenuItem"; title = "All Transactions"; ObjectID = "721"; */
"721.title" = "Tutte le transazioni";

/* Class = "NSMenuItem"; title = "All Transactions This Year"; ObjectID = "722"; */
"722.title" = "Tutte le transazioni dell'anno";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "776"; */
"776.headerCell.title" = "Beneficiario";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "779"; */
"779.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Category"; ObjectID = "791"; */
"791.headerCell.title" = "Categoria";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "792"; */
"792.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Payee"; ObjectID = "808"; */
"808.headerCell.title" = "Beneficiario";

/* Class = "NSTableColumn"; headerCell.title = "Category"; ObjectID = "809"; */
"809.headerCell.title" = "Categoria";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "810"; */
"810.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "811"; */
"811.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Amount"; ObjectID = "812"; */
"812.headerCell.title" = "Importo";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "813"; */
"813.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Frequency"; ObjectID = "814"; */
"814.headerCell.title" = "Frequenza";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "815"; */
"815.title" = "Text Cell";

/* Class = "NSTableColumn"; headerCell.title = "Next Date"; ObjectID = "816"; */
"816.headerCell.title" = "Data seguente";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "817"; */
"817.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Payee:"; ObjectID = "819"; */
"819.title" = "Beneficiario:";

/* Class = "NSTextFieldCell"; title = "Category:"; ObjectID = "823"; */
"823.title" = "Categoria:";

/* Class = "NSTextFieldCell"; title = "Description:"; ObjectID = "827"; */
"827.title" = "Descrizione:";

/* Class = "NSTextFieldCell"; title = "Amount:"; ObjectID = "831"; */
"831.title" = "Importo:";

/* Class = "NSTextFieldCell"; title = "Frequency:"; ObjectID = "835"; */
"835.title" = "Frequenza:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "838"; */
"838.title" = "OtherViews";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "850"; */
"850.title" = "Aggiorna";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "852"; */
"852.title" = "Conto:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "855"; */
"855.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Type:"; ObjectID = "860"; */
"860.title" = "Tipo:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "863"; */
"863.title" = "OtherViews";

/* Class = "NSTableColumn"; headerCell.title = "Account"; ObjectID = "896"; */
"896.headerCell.title" = "Conto";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "897"; */
"897.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "910"; */
"910.title" = "Ottieni informazioni";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "911"; */
"911.title" = "Elimina";

/* Class = "NSTableColumn"; headerCell.title = "Enabled"; ObjectID = "916"; */
"916.headerCell.title" = "Attivo";

/* Class = "NSBox"; title = "Settings"; ObjectID = "921"; */
"921.title" = "Impostazioni";

/* Class = "NSTextFieldCell"; title = "Account:"; ObjectID = "924"; */
"924.title" = "Conto:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "927"; */
"927.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Start date:"; ObjectID = "932"; */
"932.title" = "Data Iniziale:";

/* Class = "NSMenuItem"; title = "Graph"; ObjectID = "935"; */
"935.title" = "Grafico";

/* Class = "NSTextFieldCell"; title = "End date:"; ObjectID = "942"; */
"942.title" = "Data Finale:";

/* Class = "NSButtonCell"; title = "Update"; ObjectID = "948"; */
"948.title" = "Aggiorna";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "952"; */
"952.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "958"; */
"958.title" = "Elimina";

/* Class = "NSButtonCell"; title = "Ignore transfers"; ObjectID = "965"; */
"965.title" = "Ignora Transazioni";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "967"; */
"967.title" = "Rinomina";

/* Class = "NSMenuItem"; title = "Rename"; ObjectID = "968"; */
"968.title" = "Rinomina";

/* Class = "NSTabViewItem"; label = "Total"; ObjectID = "975"; */
"975.label" = "Totale";

/* Class = "NSTabViewItem"; label = "Over Time"; ObjectID = "976"; */
"976.label" = "Nel tempo";

/* Class = "NSSegmentedCell"; 980.labels[1] = "Week"; ObjectID = "980"; */
"980.labels[1]" = "Settimana";

/* Class = "NSSegmentedCell"; 980.labels[2] = "Month"; ObjectID = "980"; */
"980.labels[2]" = "Mese";

/* Class = "NSSegmentedCell"; 980.labels[3] = "Year"; ObjectID = "980"; */
"980.labels[3]" = "Anno";

/* Class = "NSSegmentedCell"; 980.labels[4] = "User selection"; ObjectID = "980"; */
"980.labels[4]" = "Scelto dall'utente";

/* Class = "NSSegmentedCell"; 980.toolTips[0] = "Move back one"; ObjectID = "980"; */
"980.toolTips[0]" = "Move back one";

/* Class = "NSSegmentedCell"; 980.toolTips[1] = "Single Week"; ObjectID = "980"; */
"980.toolTips[1]" = "Single Week";

/* Class = "NSSegmentedCell"; 980.toolTips[2] = "Single Month"; ObjectID = "980"; */
"980.toolTips[2]" = "Single Month";

/* Class = "NSSegmentedCell"; 980.toolTips[3] = "Single Year"; ObjectID = "980"; */
"980.toolTips[3]" = "Single Year";

/* Class = "NSSegmentedCell"; 980.toolTips[4] = "User defined date range"; ObjectID = "980"; */
"980.toolTips[4]" = "User defined date range";

/* Class = "NSSegmentedCell"; 980.toolTips[5] = "Move forward one"; ObjectID = "980"; */
"980.toolTips[5]" = "Move forward one";

/* Class = "NSTextFieldCell"; title = "Constraint:"; ObjectID = "993"; */
"993.title" = "Vincoli:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "996"; */
"996.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "1010"; */
"1010.title" = "Muovi su";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "1011"; */
"1011.title" = "Muovi giù";

/* Class = "NSTableColumn"; headerCell.title = "Balance"; ObjectID = "1014"; */
"1014.headerCell.title" = "Bilancio";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1015"; */
"1015.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Import OFX File..."; ObjectID = "1018"; */
"1018.title" = "Importa File OFX...";

/* Class = "NSMenuItem"; title = "Export OFX File..."; ObjectID = "1020"; */
"1020.title" = "Esporta File OFX...";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "1026"; */
"1026.title" = "Data:";

/* Class = "NSTextFieldCell"; title = "Date:"; ObjectID = "1039"; */
"1039.title" = "Data:";

/* Class = "NSMenuItem"; title = "Make Transfer..."; ObjectID = "1066"; */
"1066.title" = "Esegui Trasferimento...";

/* Class = "NSMenuItem"; title = "Web site..."; ObjectID = "1068"; */
"1068.title" = "Web site...";

/* Class = "NSMenuItem"; title = "Report a bug..."; ObjectID = "1069"; */
"1069.title" = "Riporta un bug...";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "1074"; */
"1074.title" = "OtherViews";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1086"; */
"1086.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Add selected item"; ObjectID = "1102"; */
"1102.title" = "Aggiungi elemento selezionato";
